<unk>	0
<s>	0
</s>	0
<pad>	0
,	-2.84758
.	-3.30804
▁в	-3.96265
▁-	-4.08546
-	-4.16848
▁не	-4.21196
▁и	-4.23501
а	-4.25402
!	-4.25476
▁на	-4.35039
▁а	-4.58039
▁что	-4.58136
▁с	-4.6093
е	-4.64454
?-	-4.68262
▁я	-4.79633
▁у	-4.80966
и	-4.92045
▁	-4.94056
▁по	-5.06592
...	-5.17366
у	-5.21778
?	-5.24906
м	-5.29613
.-	-5.29742
▁это	-5.31645
▁как	-5.31923
▁за	-5.33386
▁ты	-5.33799
▁вы	-5.37909
ы	-5.58871
▁к	-5.71195
й	-5.74434
ом	-5.75725
▁от	-5.77728
▁все	-5.79284
т	-5.84119
ов	-5.85997
▁из	-5.86382
▁да	-5.88748
я	-5.89492
▁если	-5.90636
▁так	-5.91176
▁меня	-5.91599
о	-5.91854
то	-5.92695
▁но	-5.92783
▁когда	-5.93828
▁он	-5.98496
▁мне	-6.04681
▁то	-6.08209
ся	-6.09358
с	-6.14519
▁о	-6.14758
▁нет	-6.14968
х	-6.15498
в	-6.18185
ка	-6.22924
▁же	-6.2554
ю	-6.26418
▁ну	-6.27177
ки	-6.28686
▁до	-6.29004
ли	-6.29607
▁только	-6.30964
л	-6.32087
▁бы	-6.35377
ой	-6.37272
р	-6.37849
▁при	-6.3968
ку	-6.42414
ет	-6.42803
▁почему	-6.43692
▁его	-6.44397
▁под	-6.45163
▁раз	-6.45941
▁чтобы	-6.46253
▁тебя	-6.50332
▁про	-6.5107
д	-6.51238
▁уже	-6.52796
▁она	-6.53207
▁еще	-6.53534
к	-6.53831
ра	-6.54713
▁вас	-6.55206
▁мы	-6.5608
▁для	-6.57192
▁вот	-6.60352
▁есть	-6.60845
ла	-6.6376
ть	-6.6402
н	-6.65289
▁кто	-6.66073
го	-6.66514
на	-6.70587
▁со	-6.72954
з	-6.74402
но	-6.75093
ая	-6.75831
▁чем	-6.75871
ж	-6.79838
▁говорит	-6.81006
ми	-6.82593
▁они	-6.8273
▁тебе	-6.82957
▁жена	-6.87218
те	-6.87842
ь	-6.87926
ем	-6.89392
п	-6.90606
▁ее	-6.93914
▁нас	-6.94759
▁можно	-6.94894
ный	-6.98328
да	-6.98386
ами	-6.9906
▁во	-7.00782
ый	-7.01307
▁после	-7.0136
▁ли	-7.02612
▁будет	-7.02862
ло	-7.02864
▁вам	-7.02954
▁где	-7.0389
▁там	-7.04112
▁просто	-7.04495
▁один	-7.04673
▁или	-7.04887
ш	-7.05049
?!	-7.05926
▁два	-7.05954
▁может	-7.06292
▁об	-7.07092
▁очень	-7.08065
▁надо	-7.08082
ах	-7.08528
▁без	-7.08748
ке	-7.10663
г	-7.12093
▁их	-7.12662
▁было	-7.13344
▁лет	-7.13971
▁муж	-7.14566
...-	-7.16919
▁сегодня	-7.17251
ст	-7.19943
▁был	-7.20325
ую	-7.21814
▁больше	-7.22053
▁ни	-7.22995
ит	-7.23671
▁теперь	-7.23765
▁время	-7.24333
ни	-7.24547
ей	-7.25034
▁пере	-7.25215
за	-7.25723
не	-7.25954
ной	-7.26381
ого	-7.26612
ные	-7.27076
▁потому	-7.27529
ить	-7.28222
▁спрашивает	-7.28904
▁человек	-7.29025
▁вчера	-7.29114
ые	-7.30608
ам	-7.30931
ная	-7.31055
▁ему	-7.3106
б	-7.3111
▁день	-7.31536
▁девушка	-7.3328
ых	-7.33382
▁россии	-7.34265
ч	-7.35018
ль	-7.35826
ать	-7.35987
▁даже	-7.36071
▁потом	-7.37507
ок	-7.37509
ер	-7.38217
▁мама	-7.38951
▁себе	-7.3924
им	-7.39787
▁лучше	-7.40071
▁себя	-7.41104
ф	-7.42435
▁хорошо	-7.42568
▁доктор	-7.4382
ется	-7.44092
ля	-7.44993
ру	-7.45286
▁ничего	-7.45837
▁мужик	-7.45993
ре	-7.46208
ил	-7.47291
ко	-7.47813
▁всегда	-7.47836
он	-7.47999
ле	-7.48196
▁женщина	-7.48299
сти	-7.48804
▁какой	-7.48838
ва	-7.49067
ют	-7.49291
▁быть	-7.49468
чи	-7.49906
▁сейчас	-7.50452
по	-7.51088
ных	-7.52639
▁мой	-7.53116
▁него	-7.53375
▁люди	-7.53734
▁пока	-7.53823
та	-7.54209
▁чего	-7.54753
▁жизнь	-7.55357
ти	-7.55619
▁ко	-7.55762
▁сколько	-7.56036
па	-7.56297
▁папа	-7.56859
кой	-7.57211
▁жизни	-7.57662
▁деньги	-7.58684
▁три	-7.59355
ешь	-7.59635
▁тут	-7.59896
ят	-7.60797
▁две	-7.60984
ри	-7.61066
га	-7.61157
ия	-7.61619
▁тоже	-7.61737
▁того	-7.62811
ым	-7.6338
▁тогда	-7.63778
▁перед	-7.63806
жи	-7.64075
ве	-7.64105
▁мужчина	-7.64741
▁штирлиц	-7.6485
▁такой	-7.6502
▁зачем	-7.65092
ий	-7.66365
▁значит	-7.68208
▁тем	-7.6931
нибудь	-7.69565
лся	-7.69838
ча	-7.70125
че	-7.70131
▁нужно	-7.70449
во	-7.71009
ну	-7.71264
▁дома	-7.71662
де	-7.71718
▁через	-7.71978
ту	-7.72215
▁всех	-7.74186
ного	-7.74714
▁них	-7.74879
▁никогда	-7.74983
ен	-7.75
ди	-7.75057
▁много	-7.75261
▁домой	-7.76256
ают	-7.76849
▁такое	-7.76999
▁знаю	-7.78049
ие	-7.78462
▁всего	-7.78808
ое	-7.79054
▁женщины	-7.79097
ня	-7.79577
▁который	-7.80699
ную	-7.80787
▁те	-7.81114
му	-7.81317
▁моя	-7.81337
ны	-7.81418
ает	-7.82266
0	-7.82479
ным	-7.83074
ду	-7.83107
▁хочу	-7.83115
▁конечно	-7.84195
▁тот	-7.84241
▁ведь	-7.84416
▁п	-7.8442
▁ш	-7.84549
вал	-7.8457
▁могу	-7.85007
щ	-7.85188
ин	-7.852
ал	-7.85514
▁была	-7.85645
▁сам	-7.8609
▁год	-7.86739
от	-7.86973
▁пол	-7.87184
ться	-7.87327
или	-7.87863
▁сказал	-7.88636
▁ей	-7.88677
сь	-7.91598
ша	-7.92137
са	-7.92182
▁приходит	-7.93107
ков	-7.93294
ном	-7.93596
▁которые	-7.93707
ии	-7.94083
▁куда	-7.95757
▁та	-7.96326
ты	-7.97098
пи	-7.97335
▁стоит	-7.97635
▁кого	-7.98081
▁вообще	-7.98449
их	-7.98488
▁своей	-7.99087
▁новый	-7.99435
ше	-7.99537
би	-7.99981
▁людей	-8.00311
▁буду	-8.00535
ро	-8.00634
▁одна	-8.00939
▁сразу	-8.01081
лись	-8.01124
лю	-8.01299
ви	-8.01377
▁ре	-8.01417
▁каждый	-8.01443
▁говорят	-8.01532
об	-8.023
ются	-8.02316
ное	-8.03321
▁делать	-8.03618
▁вопрос	-8.03849
ения	-8.03893
▁нам	-8.04359
ры	-8.04427
ши	-8.04852
▁том	-8.05186
▁1	-8.06405
▁какая	-8.06726
▁работу	-8.06772
▁че	-8.0725
ник	-8.07597
ста	-8.07665
▁человека	-8.07717
▁знаешь	-8.08675
бе	-8.08698
▁э	-8.0887
ба	-8.09253
▁свою	-8.09599
лась	-8.0972
▁дорогой	-8.09854
▁им	-8.10194
ком	-8.11243
▁мальчик	-8.1171
вы	-8.12002
▁этом	-8.12374
▁рас	-8.1244
▁этот	-8.12646
▁пор	-8.12673
ги	-8.12708
▁г	-8.14774
▁денег	-8.14782
▁давай	-8.14995
ол	-8.15171
▁этого	-8.15388
▁всю	-8.15501
иться	-8.15964
ев	-8.16113
ишь	-8.17524
▁дети	-8.1854
си	-8.18698
▁идет	-8.18717
ние	-8.19089
▁были	-8.1913
ись	-8.1957
▁долго	-8.21029
▁раньше	-8.21298
▁такая	-8.21469
▁мужчины	-8.21493
▁сынок	-8.22731
лы	-8.22814
до	-8.22886
▁дорогая	-8.23357
ар	-8.24341
ист	-8.24348
лет	-8.24353
прав	-8.2443
ор	-8.24742
▁никто	-8.24844
▁опять	-8.24944
▁ней	-8.25074
э	-8.25507
сть	-8.25653
▁хочешь	-8.25739
▁вовочка	-8.26022
же	-8.26439
▁какие	-8.26517
лу	-8.27593
▁будут	-8.27637
али	-8.28148
ще	-8.2832
из	-8.28525
жа	-8.28898
▁между	-8.28948
▁знаете	-8.29193
ится	-8.2953
ик	-8.29781
мы	-8.29925
▁з	-8.30113
▁года	-8.30133
▁друг	-8.30146
мен	-8.30184
▁путин	-8.30273
▁телефон	-8.30362
▁плохо	-8.30402
▁ла	-8.3054
ел	-8.31234
▁вер	-8.3152
ан	-8.31576
су	-8.31602
▁здесь	-8.31711
▁утром	-8.31982
▁вдруг	-8.32215
юсь	-8.32408
▁мужа	-8.32793
лен	-8.3283
▁тех	-8.32891
▁своего	-8.32961
▁2	-8.33318
▁равно	-8.34018
▁пожалуйста	-8.34198
▁над	-8.34298
▁свой	-8.35161
ед	-8.35231
ство	-8.35319
▁хоть	-8.35553
▁сын	-8.35614
▁поэтому	-8.35787
▁кон	-8.35935
ите	-8.36096
тся	-8.36686
тер	-8.36753
пе	-8.3682
▁нельзя	-8.37232
▁сосед	-8.37546
▁ночь	-8.3781
ась	-8.37907
▁другой	-8.38036
▁подходит	-8.38171
бо	-8.38377
▁кот	-8.38409
▁люблю	-8.38486
▁нее	-8.38539
▁ж	-8.38562
▁девушки	-8.38599
▁жить	-8.38671
▁двух	-8.38849
▁женщин	-8.38932
▁совсем	-8.39604
▁первый	-8.39861
▁мир	-8.40089
▁должен	-8.40365
▁такие	-8.40719
▁скажите	-8.40927
▁моей	-8.40956
йте	-8.41109
▁жены	-8.41179
▁сказать	-8.41287
пу	-8.41427
ска	-8.41526
▁эти	-8.41534
сто	-8.41788
▁пить	-8.42018
▁гор	-8.42028
▁понял	-8.42235
нии	-8.42362
▁жене	-8.42464
ним	-8.42527
ский	-8.42932
▁ди	-8.43431
чу	-8.43507
▁детей	-8.43995
ат	-8.44402
▁подумал	-8.44659
▁мало	-8.45195
▁руки	-8.45458
▁будешь	-8.45602
вать	-8.45665
▁знает	-8.45761
▁весь	-8.45875
▁место	-8.4596
бы	-8.4596
▁всем	-8.46431
цы	-8.46515
▁сидит	-8.46951
▁свои	-8.46951
нул	-8.47404
▁пре	-8.47512
ской	-8.47527
про	-8.47783
▁ваш	-8.47957
▁правда	-8.48244
▁завтра	-8.48655
ила	-8.48839
▁сначала	-8.48864
нее	-8.49329
▁сделать	-8.4942
ение	-8.49521
▁пришел	-8.49895
гу	-8.4992
▁интересно	-8.50131
уч	-8.50191
тель	-8.50235
▁работы	-8.50436
дел	-8.50589
▁ним	-8.51117
ц	-8.51231
▁дело	-8.51269
▁стар	-8.51334
▁хотел	-8.51374
▁свет	-8.51535
ками	-8.52028
▁тобой	-8.52154
▁жену	-8.52985
ней	-8.53074
▁могут	-8.53172
▁мужу	-8.53379
ния	-8.53397
▁спать	-8.53425
▁ой	-8.53744
▁де	-8.53838
▁парень	-8.53898
▁глаза	-8.53921
жд	-8.53981
▁женой	-8.5428
▁самое	-8.54647
▁хочется	-8.5492
шь	-8.5497
▁одного	-8.54984
▁кажется	-8.55009
▁решил	-8.55015
ха	-8.55178
▁одной	-8.55316
▁ночью	-8.55382
▁дела	-8.55407
се	-8.55565
нуть	-8.5591
ци	-8.56255
▁улице	-8.56347
▁купил	-8.56882
зи	-8.57411
▁пять	-8.57534
▁закон	-8.57579
▁мо	-8.57671
▁стал	-8.57743
▁отец	-8.5777
▁наконец	-8.57849
▁дом	-8.582
▁минут	-8.58475
▁точно	-8.58799
▁наш	-8.58971
нь	-8.59066
▁бо	-8.59084
нов	-8.59101
од	-8.59136
ров	-8.59466
▁смотрит	-8.59977
ец	-8.60028
▁ответ	-8.6009
ив	-8.60155
дер	-8.60206
сп	-8.60212
▁дверь	-8.603
▁одно	-8.60417
ешься	-8.60959
▁стать	-8.61066
▁скоро	-8.61203
▁второй	-8.61339
ний	-8.61577
▁рублей	-8.61876
▁дня	-8.62005
▁ту	-8.62121
ными	-8.62629
▁народ	-8.62768
бу	-8.62794
▁откуда	-8.62825
▁па	-8.62918
▁ло	-8.62989
▁объявление	-8.63313
▁пе	-8.63313
ию	-8.63412
▁вид	-8.63503
▁твой	-8.63668
▁10	-8.63804
ского	-8.63886
ца	-8.63983
▁голову	-8.64226
▁бр	-8.64356
нд	-8.64404
▁врач	-8.64494
▁замуж	-8.64538
ала	-8.64544
▁час	-8.64557
вор	-8.64959
це	-8.64988
нос	-8.65074
▁своих	-8.65338
▁разве	-8.65339
▁видел	-8.65354
аться	-8.65588
шу	-8.65629
▁постоянно	-8.65728
▁магазин	-8.65933
▁хочет	-8.65996
▁мои	-8.66533
▁иногда	-8.66557
▁самый	-8.66599
лад	-8.666
▁собой	-8.66757
▁слова	-8.67018
нет	-8.67055
▁пред	-8.67122
жен	-8.67671
ности	-8.67803
▁водки	-8.67894
▁давно	-8.67927
▁быстро	-8.67945
ут	-8.6797
▁слово	-8.68131
чка	-8.68405
▁против	-8.68607
хо	-8.68858
ается	-8.68974
ек	-8.69008
ился	-8.69067
▁скажи	-8.69328
▁работе	-8.69352
▁голос	-8.69585
стр	-8.69873
▁вечером	-8.70002
▁которая	-8.70093
▁мной	-8.70172
ина	-8.70175
▁мог	-8.70574
ья	-8.70632
▁девочка	-8.71162
▁меньше	-8.71473
▁ка	-8.71885
вид	-8.71975
▁заходит	-8.72191
ель	-8.72208
▁кар	-8.72318
▁утра	-8.72579
▁русский	-8.73058
ск	-8.73382
▁машину	-8.73405
▁ноги	-8.73443
чит	-8.73494
▁ф	-8.73576
ность	-8.73864
▁лишь	-8.73869
▁нос	-8.74052
▁одну	-8.74116
▁рядом	-8.74198
▁главное	-8.74315
ому	-8.74356
▁назад	-8.74839
очка	-8.74863
жу	-8.74884
▁работает	-8.74955
чик	-8.75067
▁пап	-8.75076
▁столько	-8.7508
▁кому	-8.75173
нт	-8.75277
5	-8.75326
раз	-8.75367
▁сказала	-8.75479
▁5	-8.75489
▁наверное	-8.75506
▁пиво	-8.75714
▁кор	-8.75721
ция	-8.76058
▁твоя	-8.76096
шка	-8.76097
вар	-8.76134
ская	-8.76337
таки	-8.76374
▁месяц	-8.76493
▁ос	-8.76529
▁суд	-8.76732
▁молодой	-8.76885
▁своим	-8.76953
▁прав	-8.76977
со	-8.77164
▁дед	-8.77507
▁спи	-8.77801
ятся	-8.77813
▁блин	-8.77881
лов	-8.77912
пер	-8.78317
▁кофе	-8.78511
▁ле	-8.786
▁бл	-8.78627
▁сильно	-8.78781
▁бес	-8.78971
при	-8.79152
▁уж	-8.79228
▁сша	-8.79244
ез	-8.79397
▁купить	-8.79518
▁таки	-8.79741
ыми	-8.7976
▁привет	-8.79999
лось	-8.80027
▁прямо	-8.80211
▁говорить	-8.80329
▁начал	-8.8039
▁ма	-8.80457
▁м	-8.80543
▁сто	-8.8058
сс	-8.80762
аешь	-8.81057
▁туалет	-8.81071
ские	-8.81286
▁работать	-8.81293
ировать	-8.81336
▁думаю	-8.81468
▁бабушка	-8.81528
▁алло	-8.81531
▁туда	-8.81635
▁разговор	-8.81711
чки	-8.81764
▁году	-8.81942
▁женщину	-8.81956
▁цен	-8.81959
▁ваша	-8.82217
▁вместе	-8.8249
▁собака	-8.82546
▁президент	-8.82602
▁увидел	-8.82875
▁правильно	-8.83156
ды	-8.83363
▁готов	-8.83398
▁нравится	-8.83465
▁баб	-8.83539
▁эта	-8.83576
ции	-8.83669
▁совет	-8.83841
▁слишком	-8.8385
▁обычно	-8.84055
▁можешь	-8.85037
▁спасибо	-8.85037
ели	-8.851
▁несколько	-8.85237
▁никак	-8.85372
▁мире	-8.85579
ках	-8.85686
▁д	-8.85716
▁более	-8.85842
▁постели	-8.85847
▁бог	-8.85874
▁часа	-8.85957
▁ба	-8.86022
ости	-8.86035
▁взял	-8.86041
лей	-8.86048
▁мужчин	-8.86174
▁наши	-8.8621
▁стол	-8.86458
▁свое	-8.86698
▁любит	-8.86817
▁р	-8.87084
▁хотя	-8.8717
▁обо	-8.87226
▁найти	-8.87267
▁бывает	-8.87715
▁пора	-8.87769
▁слушай	-8.88068
▁кем	-8.8817
▁настолько	-8.88281
нут	-8.88457
чат	-8.88658
▁мать	-8.88789
▁немного	-8.88948
▁сделал	-8.8903
▁спрашивают	-8.8918
вали	-8.89189
▁работа	-8.89261
▁легко	-8.89327
▁россия	-8.8933
▁интернет	-8.89688
▁телевизор	-8.89812
▁член	-8.89837
▁именно	-8.89966
▁город	-8.89966
▁нашей	-8.90025
▁рождения	-8.90141
ос	-8.90322
ог	-8.90409
▁какое	-8.90486
▁понимаю	-8.90488
▁ста	-8.90593
чен	-8.90931
ался	-8.91062
▁часто	-8.91143
▁момент	-8.91199
▁мам	-8.91326
▁мужики	-8.91589
▁вместо	-8.91619
▁любовь	-8.9164
▁ме	-8.9166
▁ваши	-8.91661
▁хотите	-8.9183
ясь	-8.91922
▁школе	-8.9205
▁будем	-8.9208
гла	-8.92247
ика	-8.92289
пла	-8.92536
▁бу	-8.9265
▁раза	-8.92672
▁отвечает	-8.92686
▁мюллер	-8.92744
род	-8.92832
▁двое	-8.92901
▁пар	-8.92955
▁вечер	-8.92969
▁этой	-8.93191
▁оно	-8.9337
▁делает	-8.93486
▁пусть	-8.93591
▁способ	-8.93724
▁друга	-8.93756
▁самолет	-8.93792
▁получил	-8.93792
ете	-8.93806
овать	-8.93851
▁сидят	-8.93962
▁умер	-8.93997
▁утро	-8.9402
ывает	-8.94194
▁жив	-8.9429
щий	-8.9446
▁чай	-8.94682
▁детстве	-8.95077
▁гости	-8.95591
сы	-8.96175
▁еврей	-8.96211
ню	-8.96252
▁компьютер	-8.96258
▁времени	-8.96301
ски	-8.96419
▁пьян	-8.96486
нию	-8.96578
▁пьяный	-8.9672
ских	-8.97246
ден	-8.97277
▁зад	-8.97329
▁стране	-8.97433
айте	-8.97447
ость	-8.97454
▁зато	-8.97459
▁мимо	-8.97588
▁фильм	-8.97713
▁особенно	-8.97982
чь	-8.97999
▁либо	-8.98267
▁видит	-8.98331
▁родители	-8.98437
▁проблемы	-8.98458
▁сами	-8.98567
▁милый	-8.98952
▁га	-8.99342
▁20	-8.99358
▁смотреть	-8.99412
▁случайно	-8.99482
▁воз	-8.99519
▁слышал	-8.99525
бор	-8.99537
▁магазине	-8.99537
▁эту	-8.9969
▁пошел	-8.99795
▁идиот	-8.99848
▁звонит	-9.00016
▁думаешь	-9.00158
▁маленький	-9.00272
▁тысяч	-9.00455
ному	-9.00475
стан	-9.00494
▁мою	-9.00524
▁рот	-9.00524
▁газ	-9.0058
▁мороз	-9.00744
▁четыре	-9.00752
ман	-9.00833
▁сер	-9.00856
▁х	-9.01044
ход	-9.01399
илась	-9.01566
▁неделю	-9.01677
▁брат	-9.01818
дет	-9.01973
муж	-9.02394
▁сына	-9.02623
▁прос	-9.02719
атор	-9.02762
▁мужика	-9.02826
▁смотри	-9.02902
▁язык	-9.02976
йся	-9.03096
▁вес	-9.03164
она	-9.03167
▁путина	-9.0318
▁другому	-9.03258
чно	-9.03277
▁звонок	-9.03356
тро	-9.03399
▁давайте	-9.03589
шки	-9.03644
▁стали	-9.0371
▁девушку	-9.0381
▁сама	-9.03897
▁б	-9.04045
ства	-9.04054
▁водку	-9.04055
▁вещи	-9.04121
▁кредит	-9.0429
▁вкус	-9.0449
▁голове	-9.04609
цен	-9.04637
▁знаком	-9.04675
▁расп	-9.04726
▁например	-9.04773
▁которой	-9.04774
▁кота	-9.04953
▁которого	-9.05016
▁кричит	-9.05016
▁ра	-9.05144
бра	-9.05224
бр	-9.05648
ника	-9.05727
▁ребенка	-9.05749
▁нашел	-9.05751
▁начальник	-9.05875
▁лицо	-9.05985
пил	-9.06061
чку	-9.06092
▁мед	-9.06095
стра	-9.06198
▁бед	-9.06216
тор	-9.06376
▁самая	-9.06439
бл	-9.06569
▁блондинка	-9.0677
лом	-9.06913
тен	-9.0701
ваю	-9.07063
ву	-9.07157
▁само	-9.07336
▁дура	-9.07474
▁100	-9.07527
▁мол	-9.07537
▁начинает	-9.07597
▁месте	-9.07814
▁трех	-9.07913
пле	-9.08049
кор	-9.08128
▁студент	-9.08138
цию	-9.08187
▁бар	-9.0822
▁говорю	-9.08226
▁нужен	-9.08266
▁товарищ	-9.0827
▁нового	-9.08474
рен	-9.08537
▁выходит	-9.08605
▁яйца	-9.08873
▁лож	-9.08901
▁глаз	-9.09038
три	-9.0909
кро	-9.09307
▁класс	-9.09372
▁должна	-9.09489
▁недавно	-9.09489
▁дай	-9.09699
кс	-9.09699
▁руку	-9.09886
овой	-9.10155
шей	-9.10193
▁другие	-9.10363
▁голова	-9.10426
▁деле	-9.10508
▁самом	-9.10569
▁пят	-9.10671
▁дочь	-9.10725
▁номер	-9.1078
очку	-9.10835
▁пер	-9.10838
кий	-9.10917
▁обязательно	-9.11025
▁вижу	-9.11104
▁дурак	-9.11118
▁счет	-9.11136
ники	-9.11165
▁однажды	-9.11543
▁нормально	-9.11546
▁иван	-9.11616
▁ох	-9.11654
▁этим	-9.11743
▁трудно	-9.11763
▁род	-9.12021
рь	-9.12172
▁кол	-9.12195
▁встречаются	-9.12346
▁ча	-9.1237
воз	-9.12379
▁зам	-9.12392
ье	-9.12395
▁думал	-9.12638
▁отпуск	-9.12655
▁шо	-9.12689
ова	-9.12805
▁вся	-9.12839
▁брак	-9.12881
▁живет	-9.12909
▁часов	-9.13048
▁большой	-9.13111
▁цел	-9.13112
щи	-9.1316
щу	-9.13208
стве	-9.13312
▁мат	-9.13368
▁теща	-9.13643
ском	-9.13708
пр	-9.13832
стро	-9.13835
▁которых	-9.13905
▁обратно	-9.13905
рт	-9.13925
дать	-9.1396
▁глав	-9.14018
енный	-9.14207
оз	-9.14408
чить	-9.14411
▁друзья	-9.14593
▁десять	-9.14706
▁план	-9.14736
00	-9.14744
▁называется	-9.14749
▁извините	-9.14804
вин	-9.14935
тра	-9.14978
▁ха	-9.15029
▁доме	-9.15064
зы	-9.15161
▁случае	-9.15243
▁ночи	-9.15292
▁черт	-9.15308
нный	-9.15314
тов	-9.15368
▁моего	-9.15378
▁др	-9.15438
▁девушке	-9.15512
▁счастье	-9.15512
▁лес	-9.15588
▁ходить	-9.15662
▁гре	-9.15684
▁понимаешь	-9.1587
▁будто	-9.15899
▁спас	-9.16024
▁самые	-9.16048
▁иди	-9.16212
▁поезд	-9.1635
▁квартиру	-9.1642
▁слов	-9.16536
▁ученые	-9.166
сов	-9.16705
ях	-9.17026
▁официант	-9.17204
▁девушкой	-9.17419
▁вашей	-9.17775
▁других	-9.1778
▁рабинович	-9.17971
ству	-9.17986
▁понять	-9.18084
▁ду	-9.18184
ились	-9.18218
▁цвет	-9.18256
▁ребенок	-9.18526
▁ум	-9.18963
▁плат	-9.18996
▁нем	-9.19157
▁праздник	-9.19201
▁снова	-9.19409
▁принес	-9.19447
ее	-9.19659
▁пару	-9.19677
изм	-9.19758
ью	-9.19867
▁ладно	-9.19964
▁семье	-9.19969
▁мое	-9.20046
▁страшно	-9.20173
▁теле	-9.20173
▁зуб	-9.20262
▁хватает	-9.20304
▁смотрю	-9.20495
▁тому	-9.2065
▁оказывается	-9.20783
ница	-9.21094
цев	-9.212
▁пива	-9.21227
итесь	-9.21229
▁какую	-9.21305
▁ужас	-9.21379
▁любят	-9.21389
▁получ	-9.21698
▁ро	-9.21719
ывать	-9.21772
▁пи	-9.21978
▁ку	-9.2207
▁живот	-9.22113
▁должны	-9.22209
▁новости	-9.2221
▁мест	-9.22261
ось	-9.22301
▁опыт	-9.22413
▁ша	-9.22543
вший	-9.22581
▁нему	-9.22607
▁ага	-9.22617
▁думает	-9.22667
▁сад	-9.22751
ъ	-9.22776
▁лежит	-9.22798
▁стало	-9.2286
▁тре	-9.23157
ге	-9.23294
скую	-9.23367
▁учитель	-9.23368
▁попал	-9.23555
▁случилось	-9.23662
▁почти	-9.23664
▁банк	-9.23669
▁здравствуйте	-9.23679
олог	-9.23853
▁долларов	-9.23969
▁новую	-9.24256
▁упал	-9.24343
▁воды	-9.24413
▁полу	-9.24564
▁взять	-9.2471
▁женщине	-9.2502
▁би	-9.25027
▁ок	-9.25123
▁пал	-9.25132
▁проб	-9.25135
▁бел	-9.25203
емся	-9.25399
▁делают	-9.25406
▁кроме	-9.25438
▁помню	-9.255
▁любой	-9.25588
под	-9.25802
очки	-9.25814
2	-9.25851
▁жил	-9.25893
▁твои	-9.25992
▁удар	-9.26117
▁третий	-9.26333
▁стакан	-9.26341
▁хороший	-9.26361
▁недо	-9.26397
ирован	-9.26421
▁москве	-9.26634
нем	-9.26713
щик	-9.26936
▁дальше	-9.26937
▁машина	-9.26956
▁идут	-9.27021
▁ю	-9.27042
▁ходил	-9.27082
▁кур	-9.27111
▁здоров	-9.27143
▁знал	-9.27218
▁поп	-9.27323
▁хватит	-9.27411
▁зап	-9.27421
пор	-9.27444
▁развод	-9.27546
▁ответил	-9.27605
▁своему	-9.27705
▁говорил	-9.27752
▁пил	-9.27834
▁любишь	-9.27874
пит	-9.27898
▁оп	-9.27939
меня	-9.27952
▁открыл	-9.28043
▁возраст	-9.28163
▁поздно	-9.28194
▁воду	-9.28285
▁такого	-9.28377
▁владимир	-9.28455
▁действительно	-9.28464
▁пришла	-9.2847
▁новая	-9.28475
зу	-9.28513
▁кра	-9.28546
▁кап	-9.28561
дал	-9.28685
▁дайте	-9.28686
ями	-9.28695
▁отличается	-9.28781
▁ми	-9.2885
1	-9.28914
▁будете	-9.28963
▁страна	-9.29007
▁чуть	-9.29043
▁окно	-9.29161
▁надпись	-9.29195
ирует	-9.2922
▁придется	-9.2922
▁посмотри	-9.29269
▁имеет	-9.29464
▁новые	-9.29711
ложи	-9.29718
▁лев	-9.29725
▁хотят	-9.29821
▁смотрел	-9.29909
▁гораздо	-9.30009
▁трав	-9.30021
▁вами	-9.30236
▁лесу	-9.30367
▁вокруг	-9.30635
▁первого	-9.30635
▁русские	-9.30647
▁странно	-9.30688
чный	-9.30699
▁зовут	-9.307
▁холодильник	-9.30942
▁гол	-9.31038
▁гад	-9.31111
▁нож	-9.31121
▁голод	-9.31307
▁получается	-9.3138
щих	-9.31476
ину	-9.31506
▁правительство	-9.31581
▁разговаривают	-9.31642
нс	-9.31866
▁первым	-9.31901
▁сэр	-9.31909
▁зарплату	-9.31969
▁становится	-9.32217
ром	-9.32259
▁50	-9.323
▁чу	-9.32326
▁солдат	-9.32537
▁карман	-9.3257
▁хорошая	-9.32609
▁человеку	-9.32796
▁чист	-9.32934
рез	-9.32955
▁случай	-9.3299
▁мер	-9.33057
бить	-9.3315
▁играть	-9.33151
▁связи	-9.3317
▁заявил	-9.33179
ишься	-9.33309
▁быстрее	-9.33501
▁мусор	-9.33502
нг	-9.33569
▁лу	-9.33639
кон	-9.33671
щие	-9.33803
▁настоящий	-9.33825
▁бор	-9.33905
▁метро	-9.33934
ску	-9.33952
▁сказали	-9.34004
нная	-9.34066
ания	-9.34086
▁твоей	-9.34323
▁стороны	-9.34367
▁обе	-9.34477
▁делаешь	-9.34601
▁клуб	-9.3464
▁одни	-9.34773
▁тр	-9.34866
ницы	-9.34954
▁машины	-9.35032
▁мил	-9.35048
▁баба	-9.35116
▁пойду	-9.35201
кая	-9.35214
▁дает	-9.35276
▁каким	-9.3531
▁бросил	-9.35403
▁футбол	-9.35814
▁потерял	-9.35868
ивает	-9.35898
▁совершенно	-9.35942
▁иметь	-9.36126
▁женщиной	-9.3624
▁фе	-9.36313
▁проблем	-9.36349
▁удалось	-9.36454
▁проблема	-9.3652
▁море	-9.36614
▁возможно	-9.3662
▁водка	-9.36797
▁любви	-9.3682
рос	-9.36838
▁интерес	-9.3688
▁ради	-9.36954
▁берет	-9.36981
▁можете	-9.36987
▁помог	-9.36988
▁15	-9.37089
▁людям	-9.37122
▁красивая	-9.37149
▁смысл	-9.37173
▁нужны	-9.37195
▁называют	-9.37312
▁му	-9.37335
▁директор	-9.37382
▁украине	-9.37455
▁вроде	-9.37488
оро	-9.37532
▁люся	-9.37582
▁фи	-9.37644
▁ходит	-9.3769
▁люб	-9.37736
▁кино	-9.37787
нные	-9.37811
▁ел	-9.37866
▁лето	-9.37915
ались	-9.38031
▁гаишник	-9.3813
▁пьет	-9.38135
▁петрович	-9.38144
▁какого	-9.38167
▁гос	-9.38293
▁окна	-9.38302
▁мужчину	-9.38359
▁волк	-9.38363
▁которую	-9.38469
▁школу	-9.38469
▁президента	-9.38494
▁экзамен	-9.38528
▁пациент	-9.38566
▁знать	-9.38576
▁страны	-9.38661
▁любил	-9.38732
▁пара	-9.3878
ват	-9.38897
ительно	-9.38924
енно	-9.38959
еб	-9.39165
▁автобус	-9.39219
▁квартире	-9.39364
▁ужин	-9.39426
▁орган	-9.39431
▁должно	-9.39435
вой	-9.3948
друг	-9.39912
▁след	-9.39944
жена	-9.40014
▁нашего	-9.40018
▁курить	-9.40045
▁друзей	-9.40181
▁пожар	-9.4023
▁сел	-9.40265
▁судя	-9.40291
▁коп	-9.40302
▁вышел	-9.40302
▁негр	-9.40318
▁решили	-9.40431
шку	-9.40471
▁завод	-9.4055
▁клиент	-9.40875
▁спокойно	-9.40876
▁ти	-9.41045
▁прост	-9.41062
нка	-9.41074
▁посмотрел	-9.41083
▁таким	-9.411
▁прекрасно	-9.41223
▁узнать	-9.41223
▁наша	-9.41229
▁сердце	-9.41237
ич	-9.41314
▁среди	-9.41376
рел	-9.41418
▁труд	-9.41436
▁забыл	-9.41546
▁достаточно	-9.41573
▁программист	-9.41574
▁учительница	-9.41585
вшись	-9.41669
▁петров	-9.41696
▁трусы	-9.41737
▁сидоров	-9.41924
▁власти	-9.41941
▁маме	-9.41949
▁конце	-9.42022
рас	-9.42029
▁кухне	-9.42276
▁мет	-9.42365
▁права	-9.42515
▁рад	-9.42563
ивают	-9.42564
ющих	-9.42604
▁дорогу	-9.42651
▁ума	-9.42686
дель	-9.42763
▁показал	-9.42833
▁абрам	-9.42992
▁видишь	-9.43047
так	-9.43076
▁мозг	-9.43082
ваться	-9.43126
▁руга	-9.43144
▁уверен	-9.43205
ывают	-9.43289
теля	-9.43342
▁пришлось	-9.43352
▁места	-9.43389
▁разница	-9.43537
▁чувство	-9.43552
▁мира	-9.43565
льно	-9.43668
▁пью	-9.43815
▁руках	-9.43907
чкой	-9.44024
▁дней	-9.44239
▁хрен	-9.44254
▁сыр	-9.44318
▁холод	-9.44385
▁мел	-9.4441
▁многие	-9.44415
▁мечта	-9.44592
▁старый	-9.44644
▁свин	-9.44694
▁очередь	-9.44776
▁чаще	-9.44812
▁шел	-9.44925
▁пост	-9.44997
чке	-9.45062
ьте	-9.45197
▁следующий	-9.45223
дов	-9.45257
ус	-9.45363
▁выход	-9.45402
▁един	-9.45485
▁армии	-9.45502
▁комп	-9.4553
▁узнал	-9.45544
▁парня	-9.45572
зер	-9.45696
▁дел	-9.45744
▁дать	-9.45759
▁вз	-9.45861
▁пишет	-9.45873
▁сара	-9.45883
▁могли	-9.45893
▁обед	-9.45965
▁приходится	-9.46212
▁представляешь	-9.46233
▁женился	-9.46245
▁стала	-9.46254
▁просит	-9.46339
▁реально	-9.4634
▁другого	-9.46458
пал	-9.46461
иль	-9.46588
▁любовник	-9.46602
▁профессор	-9.46644
▁гу	-9.46659
▁крас	-9.46702
▁знают	-9.4671
▁боль	-9.4681
держа	-9.46812
▁тра	-9.46961
▁оказалось	-9.4697
▁свадьбы	-9.4697
▁жениться	-9.46988
▁дра	-9.47139
ял	-9.47168
▁долг	-9.47243
▁срочно	-9.47342
▁дыр	-9.47351
▁простите	-9.47445
ников	-9.47608
сты	-9.47759
ировал	-9.48008
▁написал	-9.48085
▁шут	-9.48114
▁гон	-9.48197
▁голуб	-9.48204
▁семь	-9.483
ское	-9.48412
▁ру	-9.48432
▁авто	-9.48471
нки	-9.48529
ять	-9.48544
▁грудь	-9.48659
▁зелен	-9.48755
лить	-9.48762
вый	-9.48976
▁команд	-9.49037
ший	-9.49051
▁пример	-9.49156
▁бесплатно	-9.49213
▁достал	-9.49214
▁пришли	-9.49216
▁жир	-9.49269
▁болит	-9.49292
▁наше	-9.49327
▁право	-9.49405
рет	-9.49408
цу	-9.49492
бег	-9.49495
▁наших	-9.49555
▁хозяин	-9.49592
ющие	-9.49652
щая	-9.49723
▁пакет	-9.49771
▁дур	-9.49783
▁суп	-9.49817
▁оста	-9.49903
▁велик	-9.50006
▁боюсь	-9.50032
▁подруга	-9.50068
▁поле	-9.50134
▁дочка	-9.50184
▁живут	-9.50236
▁умеет	-9.50247
▁вася	-9.50274
стей	-9.50321
▁жалуется	-9.50354
▁съел	-9.50359
▁рано	-9.50369
▁добро	-9.5038
▁нашли	-9.5066
▁подарок	-9.50737
▁твою	-9.50737
▁осталось	-9.50752
▁поймал	-9.50752
▁друж	-9.50809
▁нашем	-9.50865
йтесь	-9.50902
▁руками	-9.50907
▁граждан	-9.50946
ток	-9.50974
▁ман	-9.51033
▁отме	-9.51098
клю	-9.51257
▁успел	-9.51519
▁игра	-9.51559
▁бег	-9.5156
▁дедушка	-9.51917
▁рост	-9.5197
▁купи	-9.52061
▁иду	-9.52162
▁пове	-9.52186
▁выпуск	-9.52186
чал	-9.52347
▁кат	-9.52412
▁спит	-9.52469
▁одном	-9.52589
▁устал	-9.5261
▁автомобиль	-9.52675
▁россиян	-9.52688
тели	-9.52905
▁секрет	-9.53054
▁маленькая	-9.53069
▁ними	-9.53087
▁недели	-9.53119
▁политик	-9.53135
▁отношения	-9.53244
дя	-9.53287
▁написано	-9.533
▁дам	-9.53307
▁встреча	-9.53367
▁вон	-9.53376
▁семья	-9.53417
▁гл	-9.53437
▁света	-9.53501
ям	-9.53505
ант	-9.53571
ень	-9.53635
▁кабинет	-9.53695
алась	-9.53884
▁собаку	-9.53902
▁начинают	-9.53907
▁бизнес	-9.53991
▁врачу	-9.53991
▁часы	-9.53999
▁брать	-9.54132
▁мух	-9.54153
▁проходит	-9.54161
▁расс	-9.5422
▁матери	-9.54224
▁честно	-9.54283
▁внук	-9.54316
▁считает	-9.54421
▁иванов	-9.54621
▁бутылку	-9.54651
▁россию	-9.54651
▁вышла	-9.54658
▁коньяк	-9.54663
овые	-9.54692
▁такую	-9.54694
▁тест	-9.54734
вай	-9.54739
▁шесть	-9.54834
▁ген	-9.54846
▁крут	-9.54969
▁двери	-9.55003
▁мужем	-9.55029
▁дли	-9.55032
▁идти	-9.55067
▁водитель	-9.55177
▁сред	-9.55222
▁станет	-9.55225
щего	-9.55247
цией	-9.55258
▁фор	-9.55277
тал	-9.55387
етесь	-9.554
▁обращается	-9.55453
▁мясо	-9.55487
▁еду	-9.55622
▁ног	-9.55666
дут	-9.55692
▁пяти	-9.5581
▁танк	-9.5583
итель	-9.55841
шке	-9.55888
▁тихо	-9.55896
ак	-9.55939
▁снег	-9.55972
кал	-9.55982
▁взгляд	-9.56261
▁кошка	-9.56385
▁машине	-9.56571
▁купила	-9.5658
▁первом	-9.56672
▁сидел	-9.56694
▁посмотреть	-9.56769
бол	-9.56779
▁рассказывает	-9.56927
▁этих	-9.56942
▁дороги	-9.57113
▁своем	-9.57138
жил	-9.5729
▁волосы	-9.57373
дин	-9.5738
▁шеф	-9.57497
▁нужна	-9.57498
▁другу	-9.57574
▁зна	-9.57604
▁зубы	-9.57616
▁понятно	-9.57702
▁заметил	-9.57752
чер	-9.57784
▁крик	-9.57848
▁одновременно	-9.57897
▁депутат	-9.58061
▁тур	-9.58134
тельно	-9.58164
▁черн	-9.58171
▁пис	-9.58273
▁хлеб	-9.5828
▁лучший	-9.5831
▁конец	-9.58414
▁тер	-9.58632
▁своими	-9.58636
▁больной	-9.58647
▁приятно	-9.58659
ление	-9.58686
рка	-9.58745
▁театр	-9.58759
▁бал	-9.58782
ики	-9.58826
инг	-9.58902
фа	-9.58918
тре	-9.59016
▁которым	-9.59142
▁ан	-9.59144
чески	-9.59155
▁вечно	-9.59167
▁возвращается	-9.59183
▁фу	-9.59212
▁ремонт	-9.59281
▁вашего	-9.59281
ины	-9.59437
▁срок	-9.59477
▁унитаз	-9.5956
▁последний	-9.5956
▁миллион	-9.59593
▁созда	-9.59704
▁целый	-9.59704
▁автобусе	-9.59896
▁наркоман	-9.60034
▁убил	-9.60085
работа	-9.60168
▁ч	-9.60253
▁горяч	-9.60338
▁подруги	-9.60408
▁остальные	-9.60416
▁никого	-9.60453
▁видно	-9.60493
▁мор	-9.60507
▁человеком	-9.60638
▁тяжело	-9.6076
чок	-9.60776
▁доллар	-9.60807
▁смерти	-9.60826
▁учил	-9.60827
▁пошли	-9.60836
▁12	-9.60871
▁постель	-9.60906
▁спросил	-9.60985
▁интернете	-9.61076
▁чувствую	-9.61082
что	-9.61224
▁кризис	-9.61251
▁выйти	-9.61278
бежал	-9.61299
▁лом	-9.61348
▁спал	-9.61423
▁вино	-9.61597
▁лен	-9.61605
▁алкоголь	-9.61679
▁желание	-9.61683
нешь	-9.61688
▁кас	-9.61699
ницу	-9.61973
▁рож	-9.61983
▁крем	-9.62105
▁собственно	-9.62108
▁понедельник	-9.62108
▁скорее	-9.62109
▁русского	-9.62123
▁едет	-9.62128
уют	-9.62162
▁сигарет	-9.62164
ева	-9.62249
▁выбор	-9.62266
▁громко	-9.62452
▁мя	-9.62481
▁начала	-9.6256
▁каждого	-9.62616
▁лег	-9.6273
рить	-9.62744
▁лица	-9.62771
▁которое	-9.62898
▁полов	-9.62914
▁российско	-9.62924
▁изя	-9.62981
▁нечего	-9.62986
▁первой	-9.62987
▁прием	-9.62988
▁считать	-9.62998
▁курс	-9.63056
▁руб	-9.63118
▁милая	-9.63133
▁девушек	-9.63407
▁некоторые	-9.63407
▁парашют	-9.63407
▁ничто	-9.63407
▁хр	-9.63537
▁города	-9.63613
нести	-9.63641
▁т	-9.63659
▁другим	-9.63742
▁рыба	-9.63755
пре	-9.63816
▁фото	-9.6385
кам	-9.63871
овал	-9.63885
нных	-9.63897
▁сема	-9.63938
▁раст	-9.63971
ским	-9.64074
▁приехал	-9.64119
▁однако	-9.64127
няя	-9.64217
▁хотела	-9.64255
▁платье	-9.64304
▁спирт	-9.64317
доб	-9.64371
▁лап	-9.64519
▁пыта	-9.6453
▁невозможно	-9.64722
▁жопу	-9.64723
▁настроение	-9.64741
▁бух	-9.64839
▁запах	-9.64865
▁чисто	-9.64897
▁дороге	-9.65069
▁ге	-9.65095
жет	-9.65136
▁мадам	-9.65166
▁мысли	-9.65184
▁ход	-9.65199
▁часть	-9.65553
рон	-9.65555
▁психиатр	-9.65562
▁ска	-9.65722
нок	-9.65773
▁видели	-9.65804
хожу	-9.65812
▁занима	-9.65822
▁собаки	-9.65835
▁дал	-9.65887
▁такси	-9.65916
▁эх	-9.65937
▁очереди	-9.66056
▁сзади	-9.66061
▁паспорт	-9.66064
▁вход	-9.66067
▁русских	-9.66068
▁легче	-9.66104
▁мод	-9.66245
▁другом	-9.66302
▁бер	-9.66501
▁родился	-9.66575
▁головой	-9.66626
▁любим	-9.66657
ица	-9.66708
▁врача	-9.66865
▁соседи	-9.66867
▁туалете	-9.66939
▁наоборот	-9.66955
▁холодно	-9.67008
▁думать	-9.67018
▁ушел	-9.67058
ивать	-9.67091
▁жар	-9.67101
вания	-9.67112
рек	-9.67128
▁днем	-9.67266
▁килограмм	-9.67407
▁девочки	-9.67413
▁отлично	-9.67418
▁радио	-9.67549
▁стоят	-9.67727
▁ребята	-9.67858
▁секунд	-9.67862
▁похоже	-9.67881
мор	-9.67926
▁виде	-9.67931
▁отца	-9.67937
ваешь	-9.67958
▁лично	-9.67976
▁носки	-9.67992
▁богат	-9.68159
▁борщ	-9.68238
▁блондинки	-9.68318
▁украины	-9.68318
нула	-9.68338
▁фигур	-9.68348
▁смог	-9.68371
▁возле	-9.68436
▁глуп	-9.68524
▁стоя	-9.68647
▁счастлив	-9.68733
▁глядя	-9.68777
▁первое	-9.68778
жит	-9.68812
▁вода	-9.68946
▁умный	-9.68982
▁заказ	-9.6901
▁рез	-9.69061
нием	-9.69087
▁смотрят	-9.69106
овый	-9.69137
лка	-9.69232
▁ухо	-9.69247
▁молодая	-9.69343
▁проще	-9.69412
▁телефону	-9.6954
▁получить	-9.69544
▁скажу	-9.69599
▁типа	-9.69669
▁трамп	-9.69675
▁диван	-9.69678
▁внимание	-9.69701
▁отдыха	-9.69752
▁вашу	-9.69763
сил	-9.69779
шек	-9.69852
▁жал	-9.69883
▁спор	-9.69906
▁одним	-9.69907
▁черный	-9.70269
▁ногу	-9.70304
▁ест	-9.70305
▁конца	-9.7031
▁враг	-9.70361
ием	-9.70375
нного	-9.70456
▁абсолютно	-9.70467
▁оч	-9.70507
▁мужчине	-9.70522
▁факт	-9.70653
▁пес	-9.70731
▁слон	-9.70778
▁сос	-9.70834
▁звезд	-9.70877
▁китай	-9.70879
▁живу	-9.70887
▁билет	-9.70899
▁имя	-9.70931
шкой	-9.71031
тан	-9.71085
▁гинеколог	-9.71103
▁бывают	-9.71124
▁звер	-9.71135
▁рус	-9.71372
▁толст	-9.71376
▁нерв	-9.7145
▁писать	-9.71561
▁согласи	-9.71576
▁малыш	-9.71583
▁новых	-9.71586
▁эконом	-9.71645
▁цирк	-9.71678
▁летом	-9.71706
▁кос	-9.71706
ован	-9.71739
▁таких	-9.71827
▁назвал	-9.72004
▁последнее	-9.72049
▁воздух	-9.72049
▁принял	-9.72225
▁раздел	-9.72229
нку	-9.72242
▁ходят	-9.72247
▁переход	-9.72254
▁пас	-9.72294
▁красиво	-9.72321
ению	-9.72364
▁евро	-9.72486
▁хо	-9.72513
▁неужели	-9.72525
▁обещал	-9.72525
▁жених	-9.72572
щей	-9.72639
бит	-9.72651
▁ор	-9.72669
▁запад	-9.72725
▁гей	-9.72752
рит	-9.7288
▁стрел	-9.7291
▁шоколад	-9.73003
▁российские	-9.73003
▁сижу	-9.73024
нять	-9.7304
▁хотели	-9.73062
▁вред	-9.73091
▁отдел	-9.73129
▁открывает	-9.73251
жать	-9.73303
▁министр	-9.7335
▁айфон	-9.73486
▁размер	-9.73514
▁плохая	-9.73526
▁продаж	-9.73549
▁толк	-9.73584
▁любимая	-9.73614
▁книгу	-9.73681
гал	-9.73707
▁грузин	-9.73739
▁тело	-9.73756
овых	-9.73778
▁собак	-9.73849
ации	-9.73907
▁покупать	-9.73967
енные	-9.74005
▁маш	-9.74077
▁думают	-9.7423
▁молча	-9.7429
▁псих	-9.74378
его	-9.74416
▁бабы	-9.74458
▁тяжел	-9.74529
▁хирург	-9.74534
▁любимый	-9.74551
▁роз	-9.74694
▁мин	-9.74731
гуля	-9.74757
▁вин	-9.74779
ушка	-9.74782
дают	-9.74786
▁поставил	-9.74823
▁лошадь	-9.7494
▁российских	-9.7494
▁большая	-9.74946
▁сложно	-9.75257
сн	-9.75323
▁ль	-9.75337
▁канал	-9.75341
▁роди	-9.75383
овая	-9.75441
▁новое	-9.75456
▁здоровье	-9.75456
▁думаете	-9.7559
▁брос	-9.75725
▁ленин	-9.75763
▁подарил	-9.75855
▁бат	-9.75856
▁цены	-9.75899
исты	-9.75909
крыл	-9.75914
▁выглядит	-9.75923
▁балкон	-9.75938
▁причин	-9.7597
▁зло	-9.76014
дом	-9.76016
чные	-9.76066
▁круг	-9.76119
овую	-9.76178
▁предложил	-9.76184
▁бога	-9.76223
▁встал	-9.76252
▁фа	-9.76287
▁боже	-9.76304
▁начина	-9.76332
▁двор	-9.76337
▁вор	-9.76346
▁читать	-9.7642
чил	-9.76464
▁букв	-9.76617
▁попа	-9.76721
▁хотелось	-9.7695
▁объяснить	-9.7696
▁маша	-9.76964
ставил	-9.76979
▁ваше	-9.77024
▁ры	-9.77031
кин	-9.77043
▁дорож	-9.77099
▁ресторан	-9.77119
▁известно	-9.77121
▁пойдем	-9.77204
▁психолог	-9.77293
▁ресторане	-9.77372
▁котором	-9.77378
▁институт	-9.77415
▁первая	-9.77416
▁фраза	-9.77417
вели	-9.77426
▁правило	-9.7751
▁работаю	-9.77572
▁умные	-9.77584
▁считают	-9.77618
▁количество	-9.77632
▁рук	-9.77665
енная	-9.7774
▁мар	-9.77773
игра	-9.77799
▁печень	-9.77918
▁костюм	-9.77919
▁дерево	-9.77921
▁называть	-9.77939
есси	-9.77976
ило	-9.78021
ище	-9.78024
▁решила	-9.78073
▁выпив	-9.78157
▁доченька	-9.78423
▁вирус	-9.78425
▁картин	-9.78442
▁плеч	-9.78473
▁придет	-9.7855
чная	-9.78593
▁результат	-9.78617
▁мал	-9.78736
▁первые	-9.78931
▁открыт	-9.79041
▁каждой	-9.79159
▁ешь	-9.79222
▁попросил	-9.79235
▁знак	-9.79289
▁смысле	-9.7936
▁мамы	-9.79388
▁пацан	-9.79444
▁выпил	-9.79445
ющий	-9.7951
▁цветы	-9.79619
тый	-9.79655
▁порт	-9.79663
▁торт	-9.79734
▁сил	-9.7979
▁побед	-9.79809
ируют	-9.79874
▁мальчика	-9.79913
▁велосипед	-9.79954
▁математик	-9.79954
▁является	-9.79954
▁бензин	-9.79954
▁молоко	-9.7999
▁волос	-9.7999
▁сидя	-9.80017
▁прошло	-9.80103
вшие	-9.80121
▁бе	-9.8021
нное	-9.80214
▁дали	-9.80236
▁рыб	-9.80239
нер	-9.80323
▁выше	-9.80468
▁чукча	-9.80469
▁хвост	-9.8047
▁никому	-9.80473
▁родителей	-9.80474
▁иначе	-9.80485
▁кафе	-9.805
▁пла	-9.80502
▁ждет	-9.80531
▁помогает	-9.80536
▁пользу	-9.80703
▁сыну	-9.80725
тар	-9.80886
▁занят	-9.809
▁школы	-9.80987
▁компании	-9.80988
▁сидеть	-9.80992
▁марта	-9.81002
▁крым	-9.81031
▁страх	-9.81041
рут	-9.81092
▁тепл	-9.81097
▁правду	-9.81103
▁жаль	-9.81109
▁страш	-9.81182
▁прыг	-9.8137
▁генерал	-9.8143
▁читает	-9.81518
▁свете	-9.81533
▁скрип	-9.81543
▁дорого	-9.81548
▁времена	-9.81655
▁провод	-9.81826
▁презерватив	-9.81894
еле	-9.81941
▁стоматолог	-9.82032
▁дядя	-9.82032
▁совесть	-9.82035
▁ушла	-9.82049
▁хорошее	-9.82057
▁двадцать	-9.82076
▁другую	-9.82093
вес	-9.82253
вел	-9.82265
▁собира	-9.82271
▁жалко	-9.82276
▁платить	-9.8241
▁стул	-9.82431
▁бабка	-9.82475
▁пуст	-9.82491
▁выпить	-9.82499
▁дают	-9.82519
лич	-9.82557
▁сможет	-9.82558
▁шанс	-9.82584
вшая	-9.8267
▁шар	-9.82822
▁одному	-9.82906
▁молод	-9.83105
▁маму	-9.8315
▁экс	-9.83151
рма	-9.83172
▁мастер	-9.83177
▁сюда	-9.83248
▁самым	-9.83248
▁начали	-9.83271
▁коло	-9.8334
▁зарплата	-9.83355
вка	-9.83396
чной	-9.83406
щим	-9.83426
▁прям	-9.83427
▁дворе	-9.83563
▁прошу	-9.83587
▁перес	-9.83613
▁приду	-9.83648
▁хи	-9.8365
▁состав	-9.83723
▁ищет	-9.83746
▁коронавирус	-9.83817
пт	-9.83817
▁хорош	-9.83831
вол	-9.83885
▁падает	-9.83938
▁комнате	-9.84008
▁пошла	-9.84034
ходят	-9.84039
енной	-9.84129
▁будильник	-9.84154
▁зеркало	-9.84154
▁строй	-9.84161
▁сахар	-9.84167
▁круж	-9.8417
▁важно	-9.84183
▁просил	-9.84183
реш	-9.84329
▁машин	-9.84339
▁комнату	-9.84373
▁городе	-9.84445
▁самого	-9.84594
▁разные	-9.84608
▁пьют	-9.84649
▁кровати	-9.84692
▁приглаш	-9.84695
▁искать	-9.84702
▁хорошие	-9.8474
▁власть	-9.84799
▁прости	-9.84809
лев	-9.84927
▁волн	-9.85201
пить	-9.8523
▁характер	-9.85232
▁поручик	-9.85235
▁запомни	-9.85235
▁земле	-9.85236
▁звук	-9.85238
▁вывод	-9.85302
лек	-9.85319
▁готовить	-9.85407
▁название	-9.85448
мест	-9.85539
▁пишут	-9.8563
тик	-9.85655
льной	-9.85689
▁счастья	-9.85775
▁жопа	-9.85776
▁грамм	-9.85777
▁говно	-9.85795
▁бомж	-9.85811
▁глазами	-9.85856
телей	-9.85874
иков	-9.85879
▁салат	-9.85913
▁рф	-9.85946
▁работник	-9.86177
▁делал	-9.86195
▁леч	-9.86208
иком	-9.86261
▁сторону	-9.86301
▁василий	-9.86326
▁читал	-9.86364
▁средство	-9.86376
▁начать	-9.86417
▁уходит	-9.86438
▁губ	-9.86504
▁фиг	-9.86518
▁мент	-9.86526
▁шаг	-9.86637
ляет	-9.8665
▁возьми	-9.86669
▁государство	-9.86707
▁сон	-9.86784
▁видите	-9.86823
▁существует	-9.86872
▁жрать	-9.86873
▁больно	-9.86874
▁конкурс	-9.86884
▁словами	-9.86888
ович	-9.86911
▁затем	-9.86948
▁встретил	-9.87054
▁той	-9.87102
▁входит	-9.87271
▁кус	-9.87316
▁новой	-9.8733
▁исчез	-9.87424
▁крокодил	-9.87424
▁российский	-9.87424
▁супруг	-9.87426
▁труб	-9.87465
▁отсутствие	-9.87514
▁вопросы	-9.8754
▁находится	-9.87596
▁минет	-9.87699
льные	-9.87706
▁ци	-9.87721
нным	-9.87746
▁шум	-9.8782
▁коля	-9.87821
▁сторон	-9.87827
▁играет	-9.87938
▁бюджет	-9.87979
▁первую	-9.8798
▁улицу	-9.87986
▁помнишь	-9.87998
▁обязан	-9.88012
▁обезьян	-9.88163
▁дебил	-9.88361
▁любить	-9.88386
▁анти	-9.88442
▁будь	-9.88523
▁довер	-9.88536
▁границ	-9.88537
▁зимой	-9.88538
▁прежде	-9.88539
стью	-9.88539
▁нравятся	-9.88551
▁начинается	-9.88562
▁смотришь	-9.88584
▁сорок	-9.8866
▁получится	-9.88698
▁снял	-9.88712
▁рукой	-9.88817
▁урок	-9.88877
▁миллионов	-9.88921
▁выборы	-9.89031
▁женат	-9.89048
нец	-9.89057
▁годы	-9.89096
водит	-9.89194
▁ссор	-9.8924
▁друзьями	-9.89337
▁оставил	-9.89353
▁моем	-9.89385
▁кровь	-9.8953
бан	-9.8963
▁любите	-9.89663
▁процесс	-9.89665
▁внутри	-9.8967
рг	-9.8968
▁камер	-9.89686
▁стоял	-9.8982
▁звон	-9.90052
▁говорила	-9.90147
▁перестал	-9.90184
▁детям	-9.90233
▁около	-9.90236
▁режим	-9.90236
▁козел	-9.90239
▁добрый	-9.90317
▁древн	-9.90325
вших	-9.90349
▁ногами	-9.90374
▁шуб	-9.90426
истов	-9.90455
▁хй	-9.9053
▁смеш	-9.90552
▁извини	-9.90718
▁неожиданно	-9.90804
▁куп	-9.90824
▁муч	-9.90825
▁кровать	-9.90841
▁далеко	-9.90848
▁скандал	-9.90853
▁дама	-9.90868
▁рука	-9.90869
▁25	-9.90881
▁животных	-9.90912
▁верну	-9.90927
▁снять	-9.90942
▁изменил	-9.91017
▁существ	-9.91059
▁чтоб	-9.91207
▁помните	-9.91273
▁специально	-9.91372
▁солнце	-9.91379
▁орет	-9.91434
десят	-9.91544
чным	-9.91574
▁одев	-9.91586
ктор	-9.91594
▁товар	-9.91613
вернул	-9.91627
▁похож	-9.91636
▁самой	-9.91757
▁достав	-9.91843
▁отцу	-9.91864
▁столе	-9.9187
▁решение	-9.91958
▁вперед	-9.92034
▁забор	-9.92081
▁матом	-9.92084
▁анекдот	-9.92163
нулся	-9.92192
▁грех	-9.92224
кле	-9.92289
▁медведев	-9.92299
▁честь	-9.9247
▁мужиков	-9.92507
тесь	-9.92531
▁финансов	-9.92538
▁пенсию	-9.92539
▁капитан	-9.92539
▁земля	-9.92539
▁гер	-9.92546
▁всякий	-9.92573
▁деда	-9.92593
▁каких	-9.92595
смотр	-9.92597
▁берут	-9.92628
чек	-9.92648
▁уши	-9.92671
▁деньгами	-9.92688
▁весел	-9.92706
▁основ	-9.92752
▁уехал	-9.92759
▁месяца	-9.92922
ового	-9.93094
▁асфальт	-9.93123
▁сиськи	-9.93136
▁показать	-9.93162
сон	-9.93204
▁двумя	-9.93208
пут	-9.9322
▁физик	-9.93392
▁пенсионер	-9.93423
роп	-9.93569
▁обман	-9.93657
▁единственный	-9.93711
▁украина	-9.93711
▁хорошего	-9.93719
▁скажет	-9.93727
▁помни	-9.93763
▁приз	-9.93771
▁высоко	-9.93776
▁зарплаты	-9.93803
▁следует	-9.93817
▁квартиры	-9.93855
▁бур	-9.93963
▁дала	-9.93981
ивается	-9.94037
▁посуду	-9.94051
▁обла	-9.94196
сос	-9.94207
▁москвы	-9.94303
▁туп	-9.94307
▁большие	-9.94309
▁лыс	-9.9433
▁предложение	-9.94341
▁вернулся	-9.94377
вен	-9.94415
▁встреч	-9.94466
лик	-9.94487
▁вниз	-9.94492
слаб	-9.94498
ложить	-9.94592
ющего	-9.94663
▁оба	-9.94678
▁возвраща	-9.94766
▁буратино	-9.94898
▁рецепт	-9.94898
▁сантехник	-9.94898
▁последние	-9.94899
▁дочери	-9.94901
водить	-9.9499
▁магазина	-9.95018
▁дни	-9.9512
▁нашла	-9.95139
▁видеть	-9.95166
▁поняла	-9.95436
▁пив	-9.95457
▁зря	-9.955
▁примета	-9.95503
▁судья	-9.95552
▁фотограф	-9.95585
▁вырос	-9.95613
▁200	-9.95677
▁раздев	-9.95681
гер	-9.95728
мал	-9.95806
▁моих	-9.95821
▁пан	-9.95821
▁умею	-9.95897
▁стан	-9.95988
▁победил	-9.96017
ехал	-9.96035
▁эй	-9.96052
▁раду	-9.96085
▁медленно	-9.961
▁гроб	-9.96103
▁говоришь	-9.96118
▁алкаш	-9.96156
▁шкаф	-9.96171
▁сан	-9.96295
▁взяли	-9.96319
▁конфет	-9.96332
▁кара	-9.96403
▁твое	-9.96479
▁петр	-9.965
▁кис	-9.9662
▁прапорщик	-9.96706
▁увидеть	-9.96706
▁обрати	-9.96712
▁причем	-9.96716
▁попасть	-9.96742
▁доход	-9.96756
вшего	-9.96795
▁душе	-9.96863
▁креп	-9.96981
очек	-9.97029
▁президентом	-9.97083
▁огромн	-9.97138
рад	-9.97153
▁сделала	-9.9721
▁игр	-9.97272
▁бутылки	-9.97316
▁людьми	-9.97316
▁кричал	-9.97316
▁везде	-9.97319
▁помочь	-9.97321
▁труп	-9.97321
▁новость	-9.97326
▁стыдно	-9.97348
▁помогите	-9.9736
▁организм	-9.97432
▁повод	-9.9744
▁большинство	-9.9744
▁ц	-9.97574
▁слез	-9.97599
▁груди	-9.97745
▁пропал	-9.97802
▁позвонил	-9.9782
▁завтрак	-9.97882
▁ящик	-9.97905
ворот	-9.97936
чную	-9.9794
▁виски	-9.97972
бегает	-9.97972
▁сдох	-9.97983
▁медведь	-9.97986
▁забот	-9.9821
дил	-9.98213
▁поставить	-9.98289
▁валя	-9.98361
▁разбил	-9.98373
▁образ	-9.98393
уш	-9.98497
рем	-9.98498
▁жен	-9.98516
▁показывает	-9.98542
▁интеллигент	-9.98546
▁успех	-9.98547
▁мертв	-9.98558
▁пен	-9.98576
▁рыбу	-9.9859
▁добр	-9.98668
▁сайт	-9.98714
▁еле	-9.98734
▁киев	-9.98757
▁собач	-9.98814
лил	-9.98833
▁кури	-9.98836
▁трезв	-9.9891
▁намного	-9.98915
▁говори	-9.98995
▁пляже	-9.99091
зор	-9.99143
▁смех	-9.99176
нной	-9.99188
▁рай	-9.99195
ушки	-9.99252
▁никаких	-9.99278
▁стра	-9.99284
фе	-9.99417
лиц	-9.99427
▁зл	-9.9946
▁делаете	-9.995
▁жили	-9.99536
▁заду	-9.99572
▁козл	-9.9958
▁поход	-9.99615
нц	-9.99708
▁полчаса	-9.99793
▁дождь	-9.99793
▁будущее	-9.99794
▁кле	-9.99842
▁тысячи	-9.99888
▁вторая	-9.99945
▁школьн	-10.0015
▁тепло	-10.0017
▁возраста	-10.0028
▁мужчиной	-10.0033
▁навстречу	-10.0042
▁экран	-10.0042
▁наступил	-10.0042
▁мысль	-10.0043
▁мнение	-10.0044
▁оптимист	-10.0049
▁женщинам	-10.0053
▁работал	-10.0055
▁мыть	-10.0055
▁небо	-10.0056
▁душа	-10.0057
▁кал	-10.0058
▁общего	-10.0064
▁буд	-10.0065
▁серьезно	-10.0065
▁дер	-10.007
▁хер	-10.0071
▁пельмени	-10.0077
▁всему	-10.0081
▁еб	-10.0085
▁каком	-10.0087
▁лежа	-10.0087
▁слышит	-10.0096
▁алкоголик	-10.0105
▁благодаря	-10.0105
▁оргазм	-10.0105
ища	-10.0108
▁полностью	-10.0108
▁сплю	-10.0112
▁трубку	-10.0124
▁языка	-10.0126
казывает	-10.0126
▁сходи	-10.0131
▁здорово	-10.0143
дь	-10.0148
ума	-10.0149
▁взят	-10.0153
▁говорите	-10.0156
▁тя	-10.016
▁лю	-10.016
▁грязн	-10.0162
▁моим	-10.0167
▁пистолет	-10.0169
▁рыбалку	-10.0169
▁пахнет	-10.017
▁владимирович	-10.017
▁иванович	-10.0172
▁сотрудник	-10.0195
▁похорон	-10.0196
▁раб	-10.021
▁старик	-10.0212
▁зашел	-10.0216
кого	-10.0222
▁гражданин	-10.023
▁адвокат	-10.0233
▁вовремя	-10.0233
▁большим	-10.0234
пустить	-10.0243
▁выходные	-10.0246
▁прошел	-10.0248
▁миш	-10.0253
жение	-10.0253
ушку	-10.0263
▁всей	-10.0267
▁сука	-10.027
▁говорили	-10.0277
▁помощь	-10.0279
вис	-10.0288
▁утрам	-10.0289
▁работают	-10.0289
▁депутаты	-10.0292
▁пассажир	-10.0296
▁впервые	-10.0298
▁письмо	-10.0298
▁фразу	-10.0298
▁родителям	-10.0298
▁штаны	-10.0298
▁вызывает	-10.0298
▁стрем	-10.03
▁красивые	-10.0301
▁войны	-10.0301
▁выиграл	-10.0301
▁диване	-10.0302
▁вагон	-10.0302
▁сборной	-10.0305
▁тещу	-10.0308
▁боится	-10.0308
▁запас	-10.0317
▁ем	-10.0318
▁слышу	-10.0322
▁спо	-10.0324
▁живем	-10.033
ньки	-10.0331
▁делаю	-10.0332
▁отключ	-10.035
▁свеч	-10.0357
▁поиск	-10.0358
▁восемь	-10.0362
▁концерт	-10.0366
▁заниматься	-10.0368
▁сбор	-10.0376
▁сдал	-10.0392
▁сообщ	-10.0396
▁встает	-10.04
▁уроке	-10.0409
рд	-10.0418
▁реклама	-10.0428
▁проснулся	-10.0429
▁чемпионат	-10.0432
▁боя	-10.0433
▁руке	-10.0439
▁урод	-10.0439
бежать	-10.0441
лег	-10.0443
▁рога	-10.0444
вание	-10.0448
▁дж	-10.0455
лок	-10.0465
▁пожал	-10.0467
▁лист	-10.0467
▁футболу	-10.047
▁виноват	-10.0481
▁придумали	-10.0482
▁угол	-10.0484
▁держит	-10.0491
имся	-10.0493
▁премьер	-10.0494
▁маленькие	-10.0494
▁повезло	-10.0494
▁кстати	-10.0494
▁беседуют	-10.0494
▁бабушки	-10.0496
▁означает	-10.0497
▁ищу	-10.0505
▁разу	-10.0515
▁другое	-10.052
цов	-10.0531
▁игры	-10.0535
▁колбас	-10.0535
▁маршрут	-10.0552
дн	-10.0559
▁просыпается	-10.056
▁удивля	-10.056
▁предмет	-10.056
▁темно	-10.0562
▁спросить	-10.0574
▁приносит	-10.0575
▁сверху	-10.0581
▁требуется	-10.0581
ните	-10.0582
▁общ	-10.059
▁послал	-10.0592
▁турист	-10.0597
▁книги	-10.0597
▁интернета	-10.0599
▁дев	-10.0605
рки	-10.0617
▁вась	-10.0622
▁площад	-10.0627
▁прочитал	-10.0627
▁привык	-10.0629
▁трое	-10.0638
долго	-10.0639
▁реп	-10.0645
▁растет	-10.0656
▁сделали	-10.0661
ологи	-10.0664
защит	-10.0664
▁клад	-10.0672
▁подо	-10.0681
▁тв	-10.0681
ставляет	-10.0685
▁нрав	-10.069
▁автомобиля	-10.0694
▁происходит	-10.0694
▁оружие	-10.0694
▁память	-10.0694
▁кролик	-10.0694
▁возрасте	-10.0707
▁корм	-10.0715
▁положил	-10.0715
▁ряд	-10.0731
енька	-10.0732
щает	-10.0739
▁выходить	-10.0742
▁коров	-10.0742
▁ракет	-10.0742
шая	-10.0747
▁тормоз	-10.0747
▁любовью	-10.0754
▁жду	-10.0757
▁бухгалтер	-10.0761
▁населения	-10.0761
▁деду	-10.0763
▁этому	-10.0763
▁учиться	-10.0763
▁задницу	-10.0764
фон	-10.0766
вшим	-10.0767
русски	-10.0772
▁твоего	-10.0776
рев	-10.0777
▁супер	-10.0779
▁собирается	-10.0783
▁слеп	-10.0783
▁необходимо	-10.0784
▁посыл	-10.0791
ацию	-10.0799
▁автомат	-10.0809
овое	-10.0811
▁взяла	-10.0812
▁плав	-10.082
кар	-10.0824
▁плохой	-10.0824
▁резко	-10.0825
▁врачи	-10.0829
▁корпоратив	-10.0829
▁порядке	-10.0829
▁практически	-10.0829
▁беременна	-10.083
▁вторую	-10.083
▁гарант	-10.083
▁научи	-10.0841
▁круто	-10.0845
▁лоб	-10.0856
▁добав	-10.0866
▁слышали	-10.0867
▁дух	-10.0867
▁коронавируса	-10.0872
енных	-10.0883
▁могла	-10.0888
▁имею	-10.0888
▁бутылка	-10.0898
▁детства	-10.0898
▁рулем	-10.0898
▁увидев	-10.0898
▁полиция	-10.0898
▁видимо	-10.0899
▁ванной	-10.0902
▁старости	-10.0905
▁пляж	-10.0907
▁салон	-10.0909
▁отправил	-10.0915
▁май	-10.093
если	-10.0932
▁чиновники	-10.0938
▁видео	-10.0946
▁качестве	-10.0951
копа	-10.0951
фер	-10.0956
▁переста	-10.0961
▁короче	-10.0967
ический	-10.0967
▁глух	-10.0971
▁ждать	-10.0973
бой	-10.0974
▁твор	-10.0976
ган	-10.0977
▁кошку	-10.0978
▁потеря	-10.0978
ун	-10.0982
▁бросить	-10.0984
▁опер	-10.0986
▁готовит	-10.099
▁главный	-10.0991
▁видела	-10.1003
▁части	-10.1006
▁кук	-10.1009
тряс	-10.1017
шел	-10.1017
▁сожалению	-10.1037
▁хакер	-10.1038
▁половина	-10.1039
▁болт	-10.104
▁чиновников	-10.1053
▁указ	-10.1057
буд	-10.1061
▁треть	-10.1074
▁кана	-10.1074
▁положи	-10.1087
▁вернуть	-10.1089
▁армию	-10.1106
▁оттуда	-10.1107
▁группа	-10.111
дж	-10.1119
▁приходят	-10.1132
▁считается	-10.1147
▁смерть	-10.1158
▁россияне	-10.1162
▁паль	-10.1165
▁центр	-10.1166
▁ясно	-10.1175
один	-10.1176
▁назвать	-10.1178
▁торгов	-10.1179
овали	-10.1184
▁попробуйте	-10.1185
ивая	-10.1186
▁путь	-10.1188
▁родила	-10.1198
▁головы	-10.1213
▁отдал	-10.1221
▁пей	-10.1246
▁супермаркет	-10.1248
▁таблетки	-10.1248
▁челябинск	-10.1248
▁слушать	-10.1248
▁редко	-10.1248
▁крайне	-10.125
▁опасно	-10.1252
▁пытается	-10.1257
▁ровно	-10.1262
▁цвета	-10.1268
уха	-10.1281
носить	-10.1284
▁баран	-10.1287
енко	-10.1303
▁собрал	-10.1312
▁топор	-10.1316
резал	-10.1317
▁еврея	-10.1319
▁свидание	-10.1319
▁желания	-10.1319
▁нефть	-10.1322
▁сне	-10.1329
▁лень	-10.1333
▁пря	-10.1336
▁служб	-10.1354
▁штирлица	-10.1355
▁позвол	-10.1363
▁каждо	-10.1364
▁яблок	-10.139
▁медицинск	-10.1391
▁баксов	-10.1392
▁вашем	-10.1393
▁скучно	-10.1395
▁парню	-10.1395
▁имел	-10.1404
▁поднимает	-10.1405
▁запис	-10.141
бирать	-10.1412
▁папу	-10.1412
▁производств	-10.1414
яться	-10.1427
▁журналист	-10.1433
кает	-10.1439
▁зоопарк	-10.1441
▁рос	-10.1458
▁евреи	-10.1463
▁истории	-10.1463
▁кандидат	-10.1463
▁агент	-10.1463
▁зима	-10.1464
▁гараж	-10.1466
▁париж	-10.1467
▁слышь	-10.1469
илось	-10.1473
щему	-10.1477
▁кост	-10.1482
▁впереди	-10.1483
▁помощью	-10.1485
иваются	-10.1488
▁играют	-10.1498
тельная	-10.1502
▁лук	-10.1507
▁рассказал	-10.1507
▁спрашиваю	-10.1509
▁требует	-10.1513
▁народа	-10.1515
бар	-10.1519
▁встречает	-10.152
▁зараз	-10.1523
▁семьи	-10.1531
▁слава	-10.1536
▁закрыл	-10.1536
▁взросл	-10.1536
▁свадьбе	-10.1536
▁землю	-10.1536
▁штраф	-10.1536
▁микро	-10.1539
▁достиг	-10.154
первых	-10.154
▁голов	-10.1541
▁белье	-10.1542
▁разговаривает	-10.1547
бал	-10.1548
▁тещи	-10.1549
▁читаю	-10.1553
▁хм	-10.1555
▁вечера	-10.1556
▁выбрал	-10.1558
▁понимает	-10.1559
мужик	-10.157
▁общем	-10.1576
бью	-10.1578
▁баре	-10.1578
строй	-10.1579
▁шести	-10.159
▁поднял	-10.1596
▁носить	-10.1597
кри	-10.1599
▁никакой	-10.16
▁чи	-10.1604
ланд	-10.1609
▁кольцо	-10.161
▁начнет	-10.1611
▁молодец	-10.1613
▁действ	-10.1615
▁лун	-10.1616
▁состоит	-10.1618
▁человеческ	-10.162
▁называл	-10.1621
▁радость	-10.1623
шить	-10.1624
▁кошки	-10.1627
▁пут	-10.1627
▁другая	-10.1634
▁умная	-10.1634
▁государственн	-10.1637
ющая	-10.1645
▁север	-10.1648
▁отдых	-10.1649
▁виду	-10.165
▁презервативы	-10.1663
▁гар	-10.1664
▁плюс	-10.1665
▁деревне	-10.1684
▁каждая	-10.1684
▁хлоп	-10.1684
▁прекрати	-10.1685
▁чему	-10.1693
▁подарить	-10.1694
пят	-10.1706
▁курит	-10.171
▁невест	-10.1712
▁кругл	-10.1714
олод	-10.172
▁надел	-10.1723
▁думала	-10.1724
▁вести	-10.173
▁стран	-10.174
▁получает	-10.1746
▁смотрите	-10.1747
▁матч	-10.175
▁благо	-10.1758
▁настоящая	-10.1759
▁парикмахер	-10.1759
